
/* Class = "NSButtonCell"; title = "New Smart Collection"; ObjectID = "TCK-Wn-cZe"; */
"TCK-Wn-cZe.title" = "Nouvelle collection intelligente";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "igW-ui-AbZ"; */
"igW-ui-AbZ.title" = "Tout";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "u5I-ES-3Jy"; */
"u5I-ES-3Jy.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Any"; ObjectID = "x4w-nW-MoR"; */
"x4w-nW-MoR.title" = "N’importe quel(le)";

/* Class = "NSMenuItem"; title = "+"; ObjectID = "xIx-ma-lr7"; */
"xIx-ma-lr7.title" = "+";
